{" ": 0, "가": 1, "각": 2, "간": 3, "갇": 4, "갈": 5, "감": 6, "갑": 7, "값": 8, "갓": 9, "갔": 10, "강": 11, "갖": 12, "같": 13, "갚": 14, "갛": 15, "개": 16, "객": 17, "갠": 18, "갤": 19, "갭": 20, "갯": 21, "갱": 22, "갸": 23, "갼": 24, "걀": 25, "걔": 26, "거": 27, "걱": 28, "건": 29, "걷": 30, "걸": 31, "검": 32, "겁": 33, "것": 34, "겄": 35, "겅": 36, "겉": 37, "겊": 38, "게": 39, "겐": 40, "겔": 41, "겟": 42, "겠": 43, "겨": 44, "격": 45, "겪": 46, "견": 47, "결": 48, "겸": 49, "겹": 50, "겻": 51, "겼": 52, "경": 53, "곁": 54, "계": 55, "곈": 56, "고": 57, "곡": 58, "곤": 59, "곧": 60, "골": 61, "곯": 62, "곰": 63, "곱": 64, "곳": 65, "공": 66, "곶": 67, "과": 68, "곽": 69, "관": 70, "괄": 71, "광": 72, "괘": 73, "괜": 74, "괴": 75, "괸": 76, "굉": 77, "교": 78, "굑": 79, "굘": 80, "굥": 81, "구": 82, "국": 83, "군": 84, "굳": 85, "굴": 86, "굵": 87, "굶": 88, "굼": 89, "굽": 90, "굿": 91, "궁": 92, "궂": 93, "궈": 94, "권": 95, "궐": 96, "궜": 97, "궝": 98, "귀": 99, "귄": 100, "귈": 101, "규": 102, "균": 103, "귤": 104, "그": 105, "극": 106, "근": 107, "귿": 108, "글": 109, "긁": 110, "금": 111, "급": 112, "긋": 113, "긍": 114, "기": 115, "긴": 116, "길": 117, "긺": 118, "김": 119, "깁": 120, "깃": 121, "깅": 122, "깊": 123, "까": 124, "깍": 125, "깎": 126, "깐": 127, "깔": 128, "깜": 129, "깝": 130, "깡": 131, "깥": 132, "깨": 133, "깬": 134, "깰": 135, "깻": 136, "꺼": 137, "꺽": 138, "꺾": 139, "껄": 140, "껌": 141, "껍": 142, "껏": 143, "껐": 144, "껑": 145, "께": 146, "껫": 147, "껴": 148, "껸": 149, "꼈": 150, "꼬": 151, "꼭": 152, "꼰": 153, "꼴": 154, "꼼": 155, "꼽": 156, "꼿": 157, "꽁": 158, "꽂": 159, "꽃": 160, "꽈": 161, "꽉": 162, "꽝": 163, "꽤": 164, "꽹": 165, "꾸": 166, "꾼": 167, "꿀": 168, "꿇": 169, "꿈": 170, "꿉": 171, "꿍": 172, "꿔": 173, "꿨": 174, "꿩": 175, "꿰": 176, "뀌": 177, "뀐": 178, "뀔": 179, "뀝": 180, "끄": 181, "끈": 182, "끊": 183, "끌": 184, "끓": 185, "끔": 186, "끕": 187, "끗": 188, "끙": 189, "끝": 190, "끟": 191, "끼": 192, "끽": 193, "낀": 194, "낄": 195, "낌": 196, "낍": 197, "나": 198, "낙": 199, "낚": 200, "난": 201, "날": 202, "낡": 203, "남": 204, "납": 205, "낫": 206, "났": 207, "낭": 208, "낮": 209, "낯": 210, "낳": 211, "내": 212, "낵": 213, "낸": 214, "낼": 215, "냄": 216, "냅": 217, "냇": 218, "냈": 219, "냉": 220, "냐": 221, "냥": 222, "너": 223, "넉": 224, "넌": 225, "널": 226, "넓": 227, "넘": 228, "넙": 229, "넛": 230, "넣": 231, "네": 232, "넥": 233, "넨": 234, "넬": 235, "넷": 236, "넹": 237, "녀": 238, "녁": 239, "년": 240, "념": 241, "녔": 242, "녕": 243, "녜": 244, "노": 245, "녹": 246, "논": 247, "놀": 248, "놈": 249, "놉": 250, "농": 251, "높": 252, "놓": 253, "놔": 254, "놨": 255, "뇌": 256, "뇨": 257, "누": 258, "눅": 259, "눈": 260, "눌": 261, "눔": 262, "눕": 263, "눠": 264, "눴": 265, "뉘": 266, "뉴": 267, "늄": 268, "느": 269, "늑": 270, "는": 271, "늘": 272, "늙": 273, "늠": 274, "늣": 275, "능": 276, "늦": 277, "늬": 278, "니": 279, "닉": 280, "닌": 281, "닐": 282, "님": 283, "닙": 284, "닝": 285, "다": 286, "닥": 287, "닦": 288, "단": 289, "닫": 290, "달": 291, "닭": 292, "닮": 293, "닳": 294, "담": 295, "답": 296, "닷": 297, "당": 298, "닿": 299, "대": 300, "댁": 301, "댄": 302, "댈": 303, "댐": 304, "댑": 305, "댓": 306, "댔": 307, "댕": 308, "더": 309, "덕": 310, "던": 311, "덜": 312, "덟": 313, "덤": 314, "덥": 315, "덧": 316, "덩": 317, "덮": 318, "데": 319, "덱": 320, "덴": 321, "델": 322, "뎁": 323, "뎅": 324, "뎌": 325, "뎠": 326, "도": 327, "독": 328, "돈": 329, "돋": 330, "돌": 331, "돔": 332, "돕": 333, "돗": 334, "동": 335, "돼": 336, "됏": 337, "됐": 338, "되": 339, "됙": 340, "된": 341, "될": 342, "됨": 343, "됩": 344, "됬": 345, "두": 346, "둑": 347, "둔": 348, "둘": 349, "둠": 350, "둡": 351, "둣": 352, "둥": 353, "둬": 354, "뒀": 355, "뒤": 356, "뒨": 357, "뒷": 358, "듀": 359, "듄": 360, "드": 361, "득": 362, "든": 363, "듣": 364, "들": 365, "듦": 366, "듬": 367, "듭": 368, "듯": 369, "등": 370, "디": 371, "딕": 372, "딘": 373, "딜": 374, "딤": 375, "딥": 376, "딨": 377, "딩": 378, "딪": 379, "따": 380, "딱": 381, "딴": 382, "딸": 383, "땀": 384, "땃": 385, "땄": 386, "땅": 387, "땋": 388, "때": 389, "땍": 390, "땐": 391, "땔": 392, "땜": 393, "땠": 394, "땡": 395, "떄": 396, "떠": 397, "떡": 398, "떤": 399, "떨": 400, "떱": 401, "떳": 402, "떴": 403, "떻": 404, "떼": 405, "떽": 406, "뗄": 407, "뗐": 408, "또": 409, "똑": 410, "똘": 411, "똠": 412, "똥": 413, "뙤": 414, "뚜": 415, "뚝": 416, "뚤": 417, "뚫": 418, "뚱": 419, "뛰": 420, "뛸": 421, "뜨": 422, "뜩": 423, "뜬": 424, "뜯": 425, "뜰": 426, "뜸": 427, "뜻": 428, "띄": 429, "띠": 430, "띤": 431, "띰": 432, "띱": 433, "띵": 434, "라": 435, "락": 436, "란": 437, "랄": 438, "람": 439, "랍": 440, "랏": 441, "랐": 442, "랑": 443, "랖": 444, "랗": 445, "래": 446, "랙": 447, "랜": 448, "랠": 449, "램": 450, "랩": 451, "랫": 452, "랬": 453, "랭": 454, "랴": 455, "략": 456, "량": 457, "러": 458, "럭": 459, "런": 460, "럴": 461, "럼": 462, "럽": 463, "럿": 464, "렀": 465, "렁": 466, "렇": 467, "레": 468, "렉": 469, "렌": 470, "렐": 471, "렘": 472, "렙": 473, "렛": 474, "렜": 475, "려": 476, "력": 477, "련": 478, "렬": 479, "렴": 480, "렵": 481, "렷": 482, "렸": 483, "령": 484, "례": 485, "로": 486, "록": 487, "론": 488, "롤": 489, "롬": 490, "롭": 491, "롯": 492, "롱": 493, "뢰": 494, "료": 495, "룡": 496, "루": 497, "룩": 498, "룬": 499, "룰": 500, "룸": 501, "룹": 502, "룻": 503, "룽": 504, "뤄": 505, "뤘": 506, "류": 507, "륙": 508, "륜": 509, "률": 510, "륨": 511, "륭": 512, "르": 513, "륵": 514, "른": 515, "를": 516, "름": 517, "릅": 518, "릇": 519, "릉": 520, "릎": 521, "리": 522, "릭": 523, "린": 524, "릴": 525, "림": 526, "립": 527, "릿": 528, "링": 529, "마": 530, "막": 531, "만": 532, "많": 533, "말": 534, "맑": 535, "맘": 536, "맙": 537, "맛": 538, "맜": 539, "망": 540, "맞": 541, "맡": 542, "맣": 543, "매": 544, "맥": 545, "맨": 546, "맬": 547, "맴": 548, "맵": 549, "맸": 550, "맹": 551, "맺": 552, "먀": 553, "먕": 554, "머": 555, "먹": 556, "먼": 557, "멀": 558, "멈": 559, "멋": 560, "멍": 561, "멎": 562, "메": 563, "멕": 564, "멘": 565, "멜": 566, "멤": 567, "멧": 568, "멩": 569, "며": 570, "멱": 571, "면": 572, "멸": 573, "몁": 574, "몃": 575, "몄": 576, "명": 577, "몇": 578, "모": 579, "목": 580, "몬": 581, "몰": 582, "몸": 583, "몹": 584, "못": 585, "몽": 586, "묘": 587, "무": 588, "묵": 589, "묶": 590, "문": 591, "묻": 592, "물": 593, "뭅": 594, "뭇": 595, "뭉": 596, "뭐": 597, "뭔": 598, "뭘": 599, "뭡": 600, "뭣": 601, "뮈": 602, "뮤": 603, "뮬": 604, "므": 605, "믄": 606, "믈": 607, "미": 608, "믹": 609, "민": 610, "믿": 611, "밀": 612, "밈": 613, "밉": 614, "밋": 615, "밌": 616, "밍": 617, "및": 618, "밑": 619, "바": 620, "박": 621, "밖": 622, "반": 623, "받": 624, "발": 625, "밝": 626, "밟": 627, "밤": 628, "밥": 629, "밧": 630, "방": 631, "밭": 632, "배": 633, "백": 634, "밴": 635, "밸": 636, "뱀": 637, "뱃": 638, "뱅": 639, "뱉": 640, "뱌": 641, "뱡": 642, "버": 643, "벅": 644, "번": 645, "벌": 646, "범": 647, "법": 648, "벗": 649, "벙": 650, "벚": 651, "베": 652, "벡": 653, "벤": 654, "벨": 655, "벳": 656, "벹": 657, "벼": 658, "벽": 659, "변": 660, "별": 661, "볍": 662, "볏": 663, "볐": 664, "병": 665, "볕": 666, "보": 667, "복": 668, "볶": 669, "본": 670, "볼": 671, "봄": 672, "봅": 673, "봇": 674, "봉": 675, "봐": 676, "봔": 677, "봤": 678, "뵀": 679, "뵈": 680, "뵐": 681, "뵙": 682, "뵤": 683, "부": 684, "북": 685, "분": 686, "불": 687, "붉": 688, "붐": 689, "붑": 690, "붓": 691, "붕": 692, "붙": 693, "붜": 694, "뷔": 695, "뷰": 696, "뷱": 697, "브": 698, "븐": 699, "블": 700, "비": 701, "빅": 702, "빈": 703, "빌": 704, "빔": 705, "빕": 706, "빗": 707, "빙": 708, "빚": 709, "빛": 710, "빠": 711, "빡": 712, "빤": 713, "빨": 714, "빰": 715, "빴": 716, "빵": 717, "빻": 718, "빼": 719, "빽": 720, "뺀": 721, "뺄": 722, "뺏": 723, "뺐": 724, "뺠": 725, "뺨": 726, "뻐": 727, "뻑": 728, "뻔": 729, "뻗": 730, "뻘": 731, "뻣": 732, "뻤": 733, "뻥": 734, "뻬": 735, "뼈": 736, "뼘": 737, "뽀": 738, "뽐": 739, "뽑": 740, "뽕": 741, "뾰": 742, "뿌": 743, "뿍": 744, "뿐": 745, "쁘": 746, "쁜": 747, "쁠": 748, "쁨": 749, "쁩": 750, "삐": 751, "삑": 752, "삥": 753, "사": 754, "삭": 755, "산": 756, "살": 757, "삶": 758, "삼": 759, "삽": 760, "삿": 761, "샀": 762, "상": 763, "샅": 764, "새": 765, "색": 766, "샌": 767, "샐": 768, "샘": 769, "샜": 770, "생": 771, "샤": 772, "샨": 773, "샴": 774, "샵": 775, "샷": 776, "샹": 777, "섀": 778, "서": 779, "석": 780, "섞": 781, "선": 782, "설": 783, "섬": 784, "섭": 785, "섯": 786, "섰": 787, "성": 788, "세": 789, "섹": 790, "센": 791, "셀": 792, "셉": 793, "셋": 794, "셍": 795, "셔": 796, "션": 797, "셜": 798, "셨": 799, "셩": 800, "셰": 801, "셸": 802, "소": 803, "속": 804, "손": 805, "솔": 806, "솜": 807, "솟": 808, "송": 809, "솥": 810, "쇠": 811, "쇤": 812, "쇼": 813, "숀": 814, "숍": 815, "숑": 816, "수": 817, "숙": 818, "순": 819, "숟": 820, "술": 821, "숨": 822, "숩": 823, "숫": 824, "숭": 825, "숯": 826, "숲": 827, "쉬": 828, "쉰": 829, "쉴": 830, "쉼": 831, "쉽": 832, "슈": 833, "슌": 834, "슐": 835, "슘": 836, "슛": 837, "스": 838, "슥": 839, "슨": 840, "슬": 841, "슴": 842, "습": 843, "슷": 844, "승": 845, "시": 846, "식": 847, "신": 848, "실": 849, "싫": 850, "심": 851, "십": 852, "싯": 853, "싱": 854, "싶": 855, "싸": 856, "싹": 857, "싼": 858, "쌀": 859, "쌈": 860, "쌉": 861, "쌌": 862, "쌍": 863, "쌓": 864, "쌔": 865, "쌤": 866, "쌩": 867, "써": 868, "썩": 869, "썬": 870, "썰": 871, "썸": 872, "썹": 873, "썼": 874, "썽": 875, "쎄": 876, "쏘": 877, "쏙": 878, "쏜": 879, "쏟": 880, "쏨": 881, "쐬": 882, "쐴": 883, "쑤": 884, "쑥": 885, "쓰": 886, "쓱": 887, "쓴": 888, "쓸": 889, "씀": 890, "씁": 891, "씅": 892, "씨": 893, "씩": 894, "씬": 895, "씰": 896, "씹": 897, "씻": 898, "아": 899, "악": 900, "안": 901, "앉": 902, "않": 903, "알": 904, "앓": 905, "암": 906, "압": 907, "앗": 908, "았": 909, "앙": 910, "앞": 911, "애": 912, "액": 913, "앤": 914, "앨": 915, "앱": 916, "앵": 917, "야": 918, "약": 919, "얀": 920, "얄": 921, "얇": 922, "얌": 923, "양": 924, "얕": 925, "얗": 926, "얘": 927, "어": 928, "억": 929, "언": 930, "얹": 931, "얻": 932, "얼": 933, "엄": 934, "업": 935, "없": 936, "엇": 937, "었": 938, "엉": 939, "엊": 940, "엎": 941, "에": 942, "엑": 943, "엔": 944, "엘": 945, "엠": 946, "엣": 947, "엥": 948, "여": 949, "역": 950, "연": 951, "열": 952, "염": 953, "엽": 954, "엿": 955, "였": 956, "영": 957, "옆": 958, "예": 959, "옌": 960, "옐": 961, "옘": 962, "옙": 963, "옛": 964, "오": 965, "옥": 966, "온": 967, "올": 968, "옮": 969, "옳": 970, "옴": 971, "옵": 972, "옷": 973, "옹": 974, "와": 975, "왁": 976, "완": 977, "왑": 978, "왓": 979, "왔": 980, "왕": 981, "왜": 982, "왠": 983, "외": 984, "왹": 985, "왼": 986, "욈": 987, "요": 988, "욕": 989, "욘": 990, "욤": 991, "용": 992, "우": 993, "욱": 994, "운": 995, "울": 996, "움": 997, "웁": 998, "웃": 999, "웅": 1000, "워": 1001, "웍": 1002, "원": 1003, "월": 1004, "웠": 1005, "웡": 1006, "웨": 1007, "웬": 1008, "웰": 1009, "웹": 1010, "위": 1011, "윅": 1012, "윈": 1013, "윌": 1014, "윗": 1015, "유": 1016, "육": 1017, "윤": 1018, "율": 1019, "윰": 1020, "윳": 1021, "융": 1022, "윷": 1023, "으": 1024, "은": 1025, "을": 1026, "음": 1027, "읍": 1028, "읏": 1029, "응": 1030, "읒": 1031, "읓": 1032, "읔": 1033, "읗": 1034, "의": 1035, "이": 1036, "익": 1037, "인": 1038, "일": 1039, "읽": 1040, "잃": 1041, "임": 1042, "입": 1043, "잇": 1044, "있": 1045, "잉": 1046, "잊": 1047, "잌": 1048, "잎": 1049, "자": 1050, "작": 1051, "잔": 1052, "잖": 1053, "잘": 1054, "잠": 1055, "잡": 1056, "잣": 1057, "잤": 1058, "장": 1059, "잦": 1060, "재": 1061, "잼": 1062, "잿": 1063, "쟁": 1064, "저": 1065, "적": 1066, "전": 1067, "절": 1068, "젊": 1069, "점": 1070, "접": 1071, "젓": 1072, "정": 1073, "젖": 1074, "제": 1075, "젝": 1076, "젠": 1077, "젤": 1078, "젯": 1079, "져": 1080, "젼": 1081, "졀": 1082, "졌": 1083, "조": 1084, "족": 1085, "존": 1086, "졸": 1087, "좀": 1088, "좁": 1089, "종": 1090, "좆": 1091, "좋": 1092, "좌": 1093, "죄": 1094, "죔": 1095, "죠": 1096, "주": 1097, "죽": 1098, "준": 1099, "줄": 1100, "줌": 1101, "줍": 1102, "줏": 1103, "줐": 1104, "중": 1105, "줗": 1106, "줘": 1107, "줙": 1108, "줬": 1109, "쥐": 1110, "쥬": 1111, "쥴": 1112, "즈": 1113, "즉": 1114, "즌": 1115, "즐": 1116, "즘": 1117, "즙": 1118, "즛": 1119, "증": 1120, "지": 1121, "직": 1122, "진": 1123, "질": 1124, "짐": 1125, "집": 1126, "짓": 1127, "징": 1128, "짖": 1129, "짙": 1130, "짚": 1131, "짜": 1132, "짝": 1133, "짠": 1134, "짢": 1135, "짤": 1136, "짧": 1137, "짬": 1138, "짭": 1139, "짰": 1140, "짱": 1141, "째": 1142, "쨈": 1143, "쨌": 1144, "쨍": 1145, "쩌": 1146, "쩍": 1147, "쩔": 1148, "쩜": 1149, "쪄": 1150, "쪘": 1151, "쪼": 1152, "쪽": 1153, "쫀": 1154, "쫄": 1155, "쫌": 1156, "쫑": 1157, "쫓": 1158, "쫙": 1159, "쬐": 1160, "쬬": 1161, "쭈": 1162, "쭉": 1163, "쭝": 1164, "쭤": 1165, "쭸": 1166, "쯔": 1167, "쯜": 1168, "쯤": 1169, "쯩": 1170, "찌": 1171, "찍": 1172, "찐": 1173, "찔": 1174, "찜": 1175, "찝": 1176, "찡": 1177, "찢": 1178, "차": 1179, "착": 1180, "찬": 1181, "찮": 1182, "찰": 1183, "참": 1184, "찹": 1185, "찻": 1186, "찼": 1187, "창": 1188, "찾": 1189, "채": 1190, "책": 1191, "챈": 1192, "챌": 1193, "챗": 1194, "챘": 1195, "챙": 1196, "챠": 1197, "챰": 1198, "처": 1199, "척": 1200, "천": 1201, "철": 1202, "첨": 1203, "첩": 1204, "첫": 1205, "청": 1206, "체": 1207, "첼": 1208, "쳇": 1209, "쳐": 1210, "쳘": 1211, "쳤": 1212, "초": 1213, "촉": 1214, "촌": 1215, "촘": 1216, "총": 1217, "촤": 1218, "촬": 1219, "최": 1220, "쵝": 1221, "쵯": 1222, "쵸": 1223, "쵼": 1224, "추": 1225, "축": 1226, "춘": 1227, "출": 1228, "춤": 1229, "춥": 1230, "춧": 1231, "충": 1232, "춰": 1233, "췄": 1234, "취": 1235, "츄": 1236, "츠": 1237, "측": 1238, "츤": 1239, "츨": 1240, "층": 1241, "치": 1242, "칙": 1243, "친": 1244, "칠": 1245, "침": 1246, "칩": 1247, "칫": 1248, "칭": 1249, "카": 1250, "칵": 1251, "칸": 1252, "칼": 1253, "캄": 1254, "캅": 1255, "캇": 1256, "캉": 1257, "캐": 1258, "캔": 1259, "캘": 1260, "캠": 1261, "캡": 1262, "캣": 1263, "캬": 1264, "커": 1265, "컥": 1266, "컨": 1267, "컫": 1268, "컬": 1269, "컴": 1270, "컵": 1271, "컷": 1272, "컸": 1273, "컹": 1274, "케": 1275, "켁": 1276, "켄": 1277, "켈": 1278, "켓": 1279, "켜": 1280, "켠": 1281, "켤": 1282, "켰": 1283, "코": 1284, "콕": 1285, "콘": 1286, "콜": 1287, "콤": 1288, "콧": 1289, "콩": 1290, "콴": 1291, "콸": 1292, "쾅": 1293, "쾌": 1294, "쾍": 1295, "쿄": 1296, "쿠": 1297, "쿡": 1298, "쿤": 1299, "쿨": 1300, "쿰": 1301, "쿵": 1302, "쿼": 1303, "퀄": 1304, "퀘": 1305, "퀴": 1306, "퀵": 1307, "퀸": 1308, "큐": 1309, "큡": 1310, "크": 1311, "큭": 1312, "큰": 1313, "클": 1314, "큼": 1315, "큽": 1316, "킁": 1317, "키": 1318, "킥": 1319, "킨": 1320, "킬": 1321, "킴": 1322, "킵": 1323, "킷": 1324, "킹": 1325, "타": 1326, "탁": 1327, "탄": 1328, "탈": 1329, "탐": 1330, "탑": 1331, "탓": 1332, "탔": 1333, "탕": 1334, "태": 1335, "택": 1336, "탠": 1337, "탬": 1338, "탭": 1339, "탱": 1340, "터": 1341, "턱": 1342, "턴": 1343, "털": 1344, "텀": 1345, "텁": 1346, "텃": 1347, "텅": 1348, "테": 1349, "텍": 1350, "텐": 1351, "텔": 1352, "템": 1353, "텝": 1354, "텨": 1355, "토": 1356, "톡": 1357, "톤": 1358, "톰": 1359, "톱": 1360, "통": 1361, "퇘": 1362, "퇴": 1363, "퇸": 1364, "투": 1365, "툭": 1366, "툰": 1367, "툴": 1368, "툼": 1369, "툽": 1370, "퉁": 1371, "퉤": 1372, "튀": 1373, "튜": 1374, "튤": 1375, "트": 1376, "특": 1377, "튼": 1378, "틀": 1379, "틈": 1380, "틉": 1381, "틍": 1382, "티": 1383, "틱": 1384, "틴": 1385, "틸": 1386, "팀": 1387, "팁": 1388, "팅": 1389, "파": 1390, "팍": 1391, "판": 1392, "팔": 1393, "팜": 1394, "팝": 1395, "팟": 1396, "팠": 1397, "팡": 1398, "팥": 1399, "패": 1400, "팩": 1401, "팬": 1402, "팸": 1403, "팽": 1404, "퍼": 1405, "퍽": 1406, "펀": 1407, "펄": 1408, "펌": 1409, "펍": 1410, "펐": 1411, "펑": 1412, "페": 1413, "펙": 1414, "펜": 1415, "펠": 1416, "펫": 1417, "펭": 1418, "펴": 1419, "편": 1420, "펼": 1421, "폄": 1422, "폇": 1423, "폈": 1424, "평": 1425, "폐": 1426, "포": 1427, "폭": 1428, "폰": 1429, "폴": 1430, "폼": 1431, "퐁": 1432, "표": 1433, "푸": 1434, "푹": 1435, "푼": 1436, "풀": 1437, "품": 1438, "풉": 1439, "풋": 1440, "풍": 1441, "퓨": 1442, "프": 1443, "픈": 1444, "플": 1445, "픔": 1446, "픕": 1447, "피": 1448, "픽": 1449, "핀": 1450, "필": 1451, "핏": 1452, "핑": 1453, "하": 1454, "학": 1455, "한": 1456, "할": 1457, "함": 1458, "합": 1459, "핫": 1460, "핬": 1461, "항": 1462, "해": 1463, "핵": 1464, "핸": 1465, "핼": 1466, "햄": 1467, "햅": 1468, "햇": 1469, "했": 1470, "행": 1471, "햐": 1472, "햑": 1473, "햔": 1474, "향": 1475, "허": 1476, "헉": 1477, "헌": 1478, "헐": 1479, "험": 1480, "헙": 1481, "헛": 1482, "헝": 1483, "헤": 1484, "헨": 1485, "헬": 1486, "헷": 1487, "헹": 1488, "혀": 1489, "혁": 1490, "현": 1491, "혈": 1492, "혐": 1493, "협": 1494, "혔": 1495, "형": 1496, "혜": 1497, "호": 1498, "혹": 1499, "혼": 1500, "홀": 1501, "홈": 1502, "홉": 1503, "홋": 1504, "홍": 1505, "홑": 1506, "화": 1507, "확": 1508, "환": 1509, "활": 1510, "홥": 1511, "홧": 1512, "황": 1513, "회": 1514, "획": 1515, "횐": 1516, "횟": 1517, "횡": 1518, "효": 1519, "후": 1520, "훈": 1521, "훌": 1522, "훔": 1523, "훕": 1524, "훗": 1525, "훠": 1526, "훤": 1527, "훨": 1528, "훼": 1529, "휀": 1530, "휑": 1531, "휘": 1532, "휜": 1533, "휩": 1534, "휴": 1535, "휸": 1536, "흉": 1537, "흐": 1538, "흑": 1539, "흔": 1540, "흘": 1541, "흙": 1542, "흠": 1543, "흡": 1544, "흣": 1545, "흥": 1546, "흩": 1547, "희": 1548, "흰": 1549, "힁": 1550, "히": 1551, "힉": 1552, "힌": 1553, "힐": 1554, "힘": 1555, "힙": 1556, "힛": 1557, "힝": 1558, "[UNK]": 1559, "[PAD]": 1560}